tap "aykamko/tag-ag"
tap "beeftornado/rmtree"
tap "grammarly/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/versions"
tap "neovim/neovim"
tap "tylerbrock/saw"
tap "universal-ctags/universal-ctags"
brew "arp-scan"
brew "docbook"
brew "python"
brew "asciinema"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "awslogs"
brew "python@2"
brew "b2-tools"
brew "libpng"
brew "gettext"
brew "pixman"
brew "cairo"
brew "certbot"
brew "chamber"
brew "composer"
brew "coreutils"
brew "csshx"
brew "datamash"
brew "docbook-xsl"
brew "docker", link: false
brew "docker-compose"
brew "dos2unix"
brew "doxygen"
brew "exa"
brew "fzf"
brew "gawk"
brew "gcc"
brew "giflib"
brew "git"
brew "git-extras"
brew "gnu-getopt", link: true
brew "gnupg"
brew "go"
brew "go-jira"
brew "pkg-config"
brew "libtool"
brew "graphicsmagick"
brew "grep"
brew "hub"
brew "jq"
brew "libcroco"
brew "librsvg"
brew "little-cms2"
brew "mysql-client"
brew "neovim"
brew "nmap"
brew "openssl@1.1"
brew "parallel"
brew "php@5.6", link: true
brew "php@7.0"
brew "pinentry-mac"
brew "py2cairo"
brew "pyenv"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "spark"
brew "st"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "vim"
brew "vips", args: ["with-graphicsmagick", "with-webp"]
brew "watch"
brew "weechat"
brew "yarn", args: ["without-node"]
brew "beeftornado/rmtree/brew-rmtree"
brew "tylerbrock/saw/saw"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "alfred"
cask "appcleaner"
cask "filezilla"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hammerspoon"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "limechat"
cask "macdown"
cask "mark-text"
cask "minitimer"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "virtualbox"
