tap "aykamko/tag-ag"
tap "beeftornado/rmtree"
tap "grammarly/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "neovim/neovim"
tap "parera10/csshx"
tap "tylerbrock/saw"
tap "universal-ctags/universal-ctags"
brew "python"
brew "asciinema"
brew "awscli"
brew "bento4"
brew "clojurescript"
brew "coreutils"
brew "docker-compose", link: false
brew "elixir"
brew "findutils"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "go-jira"
brew "gzip"
brew "hub"
brew "jq"
brew "leiningen"
brew "neovim"
brew "node"
brew "parallel"
brew "python@2"
brew "rename"
brew "ripgrep"
brew "shellcheck"
brew "tig"
brew "tree"
brew "unrar"
brew "watch"
brew "watson"
brew "wine"
brew "winetricks"
brew "parera10/csshx/csshx"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "alfred"
cask "appcleaner"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "keybase"
cask "rocket"
cask "signal"
cask "slack"
cask "spectacle"
cask "spotify"
cask "toggl"
