tap "beeftornado/rmtree"
tap "grammarly/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "tomanthony/brews"
tap "wix/brew"
tap "yqrashawn/goku"
brew "python@3.9"
brew "awscli"
brew "coreutils"
brew "git"
brew "hub"
brew "krb5"
brew "libpq", link: true
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "shellcheck"
brew "tig"
brew "wget"
brew "xmlstarlet"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "yqrashawn/goku/goku"
cask "alfred"
cask "docker"
cask "font-fira-code"
cask "font-ibm-plex"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "karabiner-elements"
cask "keybase"
cask "krisp"
cask "ngrok"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
