tap "beeftornado/rmtree"
tap "grammarly/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "parera10/csshx"
tap "universal-ctags/universal-ctags"
brew "python"
brew "asciinema"
brew "awscli"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "git"
brew "gnupg"
brew "gzip"
brew "hub"
brew "jq"
brew "neovim"
brew "node"
brew "python@2"
brew "rename"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "shellcheck"
brew "tig"
brew "tree"
brew "unrar"
brew "watch"
brew "watson"
brew "yarn"
brew "zsh"
brew "parera10/csshx/csshx"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "1password"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "keybase"
cask "slack"
cask "spectacle"
cask "spotify"
